{
  "heading": {
    "title": "O que é o Leht?",
    "text": "A primeira ecomoeda do mundo valorizada de acordo com a identidade digital."
  },
  "information": {
    "value": {
      "title": "Valor do Leht.",
      "head": "O Leht é a expressão em Valor da Identidade Digital (VID).",
      "text": "O Leht é a primeira ecomoeda apoiada pelo valor dos dados pessoais. Em FySelf sua vida online ganha valor."
    },
    "mining": {
      "title": "Ecomoeda Digital Universal",
      "text": "Em Fyself você ganha Leht a partir do momento em que ativa sua wallet. Os dados de identidade e os serviços online são o ouro que apóia o valor de \"seu eu digital\"."
    },
    "ecom": {
      "title": "O que é a mineração?",
      "text": "Traga a FySelf sua atividade diária na web, postando, socializando e validando informações para adicionar pontos à sua reputação digital. Avise agora a sua comunidade, empresas, negócios e instituições e comece a receber benefícios econômicos."
    }
  },
  "advantages": {
    "environment": {
      "title": "Protege o Meio Ambiente",
      "text": "O Leht não requer custos de energia nem investimentos em equipamentos. É uma \"Mineração Limpa\" baseada em ações simples como postar, conversar, completar e realizar enquetes."

    },
    "decentralized": {
      "title": "Descentralizada",
      "text": "O Leht opera ao estilo de uma criptomoeda pela sua natureza descentralizada. Isto permite transferências rápidas e seguras, entre pessoas e/ou instituições, sem a mediação de bancos ou governos e sem os custos que isto implica."
    },
    "energy": {
      "title": "Não consome energia",
      "text": "As criptomoedas baseiam o seu sistema de mineração em complexos cálculos informáticos que exigem grandes investimentos em equipamentos e energia. O Leht baseia sua mineração na quantidade de informação fornecida e validada pelos usuários, dentro do ecossistema de plataformas e aplicações de Fyself."
    }
  },
  "footer": {
    "text": "FySelf é a Primeira Rede Social na qual poderá minerar uma ecomoeda denominada Leht, primeiro criptoactivo apoiado pelo valor dos dados pessoais. Em FySelf as pessoas retomamos o controlo de nossos dados pessoais.",
    "help": "Ajuda e Assistência",
    "fyself": "FySelf",
    "fyself_business": "FySelf Business",
    "about": "Sobre nós",
    "partner": "Faça parte de FySelf: torne-se um parceiro",
    "legal": "Avisos legais",
    "patro": "Patrocínio",
    "cause": "Causas",
    "blog": "Blog",
    "copy_r": "© 2022. FySelf OÜ",
    "whitepaper": "Whitepaper",
    "download": "Baixar"
  },
  "join": "Participe desta novidade e crie já sua conta",
  "activate_wallet": "Activar Wallet",
  "signup": "Cadastre-se",
  "header": {
    "leht": "Leht",
    "value": "Valor",
    "mining": "Mineração",
    "eco": "Ecomoeda",
    "advantages": "Vantagens"
  }
}
