{
  "heading": {
    "title": "¿Qué es el Leht?",
    "text": "Primera ecomoneda del mundo valuada acorde a la identidad digital."
  },
  "information": {
    "value": {
      "title": "Valor del Leht.",
      "head": "El Leht es la expresión en Valor de la Identidad Digital (VID).",
      "text": "El Leht es la primera ecomoneda respaldada por el valor de los datos personales. En FySelf tu vida online cobra valor."
    },
    "mining": {
      "title": "Ecomoneda Digital Universal",
      "text": "En FySelf ganas Leht desde el momento en que activas la minería. Los datos de identidad y los servicios online son el oro que respalda el valor de “tu yo digital”."
    },
    "ecom": {
      "title": "¿En qué consiste el minado?",
      "text": "Trae a FySelf tu actividad diaria en la web, postea, socializa y valida información para agregar puntos a tu reputación digital. Avisa ahora a tu comunidad, a empresas, negocios e instituciones y comenzarás a recibir beneficios económicos."
    }
  },
  "advantages": {
    "environment": {
      "title": "Cuida el Medio Ambiente",
      "text": "El Leht no requiere gastos energéticos ni inversiones en equipos. Es una “Minería Limpia” basada en realizar acciones simples como postear, chatear, completar y realizar encuestas."
    },
    "decentralized": {
      "title": "Descentralizada",
      "text": "El Leht opera al estilo de una criptomoneda por su naturaleza descentralizada. Esto posibilita la realización de transferencias rápidas y seguras entre personas y/o instituciones, sin la mediación de bancos o gobiernos y los costos que esto implica."
    },
    "energy": {
      "title": "No consume energía",
      "text": "Las criptomonedas basan su sistema de minado en cálculos informáticos complejos demandantes de grandes inversiones en equipos y energía. El Leht basa su minado en la cantidad de información aportada y validada por los usuarios, dentro del ecosistema de plataformas y aplicaciones de Fyself."
    }
  },
  "footer": {
    "text": "FySelf es la Primera Red Social en la que podrás minar una ecomoneda denominada Leht, primer criptoactivo respaldado por el valor de los datos personales. En FySelf las personas retomamos el control de nuestros datos personales.",
    "help": "Ayuda y Soporte",
    "fyself": "FySelf",
    "fyself_business": "FySelf Business",
    "about": "Sobre nosotros",
    "partner": "Sé parte de FySelf: hazte socio",
    "legal": "Avisos legales",
    "patro": "Patrocinio",
    "cause": "Causas",
    "blog": "Blog",
    "copy_r": "© 2022. FySelf OÜ",
    "whitepaper": "",
    "download": "Descargar"
  },
  "join": "Participa de esta novedad y crea ahora tu cuenta",
  "activate_wallet": "Activar Wallet",
  "signup": "Registrarse",
  "header": {
    "leht": "Leht",
    "value": "Valor",
    "mining": "Minado",
    "eco": "Ecomoneda",
    "advantages": "Ventajas"
  }
}
