{
  "heading": {
    "title": "Что такое Leht?",
    "text": "Первая в мире экологичнaя криптовалютa, оцениваемaя в соответствии с цифровой идентичностью."
  },
  "information": {
    "value": {
      "title": "Ценность Leht.",
      "head": "Leht- это выражение в стоимости цифровой идентичности.",
      "text": "Leht является первой экологичнoй криптовалютoй, подкрепленной стоимостью личных данных. В FySelf ваша онлайн-жизнь приобретает ценность."
    },
    "mining": {
      "title": "Универсальная цифровая экологичная криптовалюта",
      "text": "В Fyself вы зарабатываете Leht с момента активации вашего кошелька. Личные данные и онлайн-услуги - это золото, которое поддерживает ценность “вашего цифрового я”."
    },
    "ecom": {
      "title": "Что такое майнинг?",
      "text": "Приносите в FySelf свою ежедневную активность в Интернете, размещайте, социализируйте и проверяйте информацию, чтобы добавить очки к вашей цифровой репутации. Сообщите об этом своему сообществу, компаниям, предприятиям и учреждениям уже сейчас, и вы начнете получать экономические выгоды."
    }
  },
  "advantages": {
    "environment": {
      "title": "Заботa об окружающей среде",
      "text": "Leht не требует затрат энергии и инвестиций в оборудование. Это \"Чистый майнинг\", основанный на выполнении простых действий, таких как размещение сообщений, общение в чате, заполнение и участие в опросах."
    },
    "decentralized": {
      "title": "Децентрализованная",
      "text": "Leht работает в стиле криптовалюты благодаря своей децентрализованной природе. Это позволяет осуществлять быстрые и безопасные переводы между людьми и/или учреждениями без посредничества банков или правительств и связанных с этим расходов."
    },
    "energy": {
      "title": "Отсутствие энергопотребления",
      "text": "Криптовалюты основывают свою систему майнинга на сложных компьютерных вычислениях, которые требуют больших инвестиций в оборудование и энергию. Leht основывает свою  систему майнинга на количестве информации, предоставленной и подтвержденной пользователями, в экосистеме платформ и приложений Fyself."
    }
  },
  "footer": {
    "text": "FySelf - это первая социальная сеть, в которой вы можете майнить экологичную криптовалюту под названием Leht, обеспеченную ценностью личных данных. В FySelf люди возвращают контроль над своими личными данными.",
    "help": "Справка и поддержка",
    "fyself": "FySelf",
    "fyself_business": "FySelf Business",
    "about": "O нас",
    "partner": "Будьте частью FySelf: станьте партнером",
    "legal": "Правовые уведомления",
    "patro": "Спонсорствo",
    "cause": "Причины",
    "blog": "Блог",
    "copy_r": "© 2022. FySelf OÜ",
    "whitepaper": "Whitepaper",
    "download": "Скачать"
  },
  "join": "Участвуйте в этой новинке и создайте свой аккаунт прямо сейчас",
  "activate_wallet": "Активировать кошелек",
  "signup": "Зарегистрироваться",
  "header": {
    "leht": "Leht",
    "value": "Ценность",
    "mining": "Mайнинг",
    "eco": "Экологичнaя криптовалютa",
    "advantages": "Преимущества"
  }
}
